complete/buddy_data/奇秀-主播房间-20160913091345-20160913091345800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:13:45]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[140911]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[领航招募2128534266的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[190799]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5804]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[995]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[危险之旅,]]></vipnickname><vipuserid><![CDATA[2157697045]]></vipuserid><top_name><![CDATA[危险之旅,]]></top_name><top_money><![CDATA[194540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[涩郎╰??90??╯]]></vipnickname><vipuserid><![CDATA[2105834188]]></vipuserid><top_name><![CDATA[涩郎╰??90??╯]]></top_name><top_money><![CDATA[16240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寒情、求一个守护]]></vipnickname><vipuserid><![CDATA[2338340920]]></vipuserid><top_name><![CDATA[寒情、求一个守护]]></top_name><top_money><![CDATA[15000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[…“小鱼儿”*]]></vipnickname><vipuserid><![CDATA[1236139415]]></vipuserid><top_name><![CDATA[…“小鱼儿”*]]></top_name><top_money><![CDATA[10100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[清风明月伴我、情]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[清风明月伴我、情]]></top_name><top_money><![CDATA[4980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我爱洗澡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我爱洗澡]]></top_name><top_money><![CDATA[2880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寒情、求一个守护]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[寒情、求一个守护]]></top_name><top_money><![CDATA[2180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠不点??杀阡陌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠不点??杀阡陌]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[为妮而来?小胖咂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[为妮而来?小胖咂]]></top_name><top_money><![CDATA[1890]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[..杀阡陌..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[..杀阡陌..]]></top_name><top_money><![CDATA[760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一万个么么哒...]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一万个么么哒...]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 红尘颠倒 ?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 红尘颠倒 ?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[轻狂----小开]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[轻狂----小开]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?sunny?李月亮超帅！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?sunny?李月亮超帅！]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 